<meta http-equiv=Content-Type content="text/html; charset=tis-620">
<style type="text/css">
<!--
.style1 {font-size: 18px}
.style2 {font-size: 18px; font-weight: bold; }
-->
</style>
<p align="left"><img src="icon/generic_alt.png" width="42" height="42" /><span class="style2">เกี่ยวกับเรา</span></p>
<p align="left" class="style1"><strong>e-Learning</strong> หรือสื่อการเรียนรู้ออนไลน์  เป็นระบบบริหารจัดการการเรียนรู้ออนไลน์<br />
ผ่านเครือข่ายคอมพิวเตอร์ โดยผู้เรียนสามารถเรียนรู้ได้ตามอัธยาศัย ทุกที่ ทุกเวลา<br />
ในรูปแบบสื่อมัลติมีเดียทั้งบทความ ภาพ เสียง หรือวิดีโอที่สามารถโต้ตอบได้เสมือน<br />
การเรียนในห้องเรียนปกติซึ่งถือเป็นการเปิดโอกาสทางการศึกษาให้กว้างมากขึ้น<br />
และมีมาตรฐานที่เท่าเทียมกัน <br />
</p>
<p><span class="style2">คุณสมบัติของระบบ e-Learning<span class="style1"><br />
</span> </span><span class="style1">	เป็นระบบ Opensource สามารถดาวน์โหลดนำไปใช้งานได้ฟรี สนับสนุน<br />
  การทำงานบนระบบปฏิบัติการ Windows และ Linuxใช้งานง่ายและ<br />
  สนับสนุนการพัฒนาต่อยอดตามแนวทางของโอเพ่นซอร์ส <br />
  แบ่งเนื้อหาเป็นหมวดหมู่  ได้แก่ การศึกษา สังคมและวัฒนธรรม บันเทิง เทคโนโลยี อื่นๆ <br />
 </span> <span class="style1">ผู้ใช้ทั่วไปสามารถเยี่ยมชมเว็บไซต์ ดูสื่อการเรียนรู้ทั่วไปและทำการสมัครเป็นสมาชิกได้</span><br />
 <span class="style1">ในส่วนของสมาชิกสามารถทำการจัดการสื่อการเรียนรู้ได้ ไม่ว่าจะเป็นการเพิ่มสื่อการเรียนรู้<br />
  การบันทึกสื่อการเรียนรู้ที่สนใจ(ฺBookmark) และสามารถทำการแสดงความคิดเห็น<br />
  ต่อสื่อการเรียนรู้นั้นๆ อีกทั้งยังสามารถส่งข้อความไปยังเจ้าของสื่อการเรียนรู้ที่ท่านสนใจ</span><br />
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
